{
    "current":[
               {
               "quotes":"Đường tuy ngắn, không đi không đến. Việc tuy nhỏ, không làm không nên.",
               "auth":"Tuân Tử"
               },
               {
               "quotes":"Đừng so sánh mình với bất cứ ai trong thế giới này. Nếu bạn làm như vậy có nghĩa bạn đang sỉ nhục chính bản thân mình.",
               "auth":"Bill Gates"
               },
               {
               "quotes":"Không có hoàn cảnh nào tuyệt vọng, chỉ có người tuyệt vọng vì hoàn cảnh.",
               "auth":"Khuyết danh"
               },
               {
               "quotes":"Sống thì đừng quan tâm người khác nói gì về mình, bởi chỉ có bạn mới biết mình là ai.",
               "auth":"Khuyết danh"
               },
               {
               "quotes":"Hãy sống là chính mình, bình thường nhưng không tầm thường.",
               "auth":"Khuyết danh"
               },
               {
               "quotes":"Chúng ta có quá nhiều lời nói hoa mỹ, và có quá ít hành động tương xứng với chúng.",
               "auth":"Abigail Adams"
               },
               {
               "quotes":"Cuộc sống vốn không công bằng. Hãy tập quen dần với điều đó.",
               "auth":"Bill Gates"
               },
               {
               "quotes":"Đừng ngại thay đổi. Bạn có thể mất một cái gì đó tốt nhưng bạn có thể đạt được một cái gì đó còn tốt hơn.",
               "auth":"Khuyết danh"
               },
               {
               "quotes":"Càng trưởng thành, bạn sẽ nhận ra rằng tranh luận đúng sai hơn thua với người khác đôi khi không còn quan trọng nữa. Quan trọng hơn cả là chỉ muốn bình yên.",
               "auth":"Khuyết danh"
               },
               {
               "quotes":"Chiến tranh là khoa học của sự hủy diệt.",
               "auth":"John Abbott"
               },
               {
               "quotes":"Một tuần lễ với người chăm chỉ có 7 ngày, còn với kẻ lười biếng có 7 ngày mai.",
               "auth":"Ngạn ngữ Pháp"
               },
               {
               "quotes":"Thời gian thay đổi và chúng ta cũng thay đổi theo thời gian.",
               "auth":"Ngạn ngữ Đức"
               },
               {  
               "quotes":"Thời gian trả giá cho mọi hành động.",
               "auth":"Ngạn ngữ Pháp"
               },
               {  
               "quotes":"Quá khứ đang đợi ta trong mặt nạ tương lai.",
               "auth":"Khuyết danh"
               }
            ]
}
